<?php
// PHP7/HTML5, EDGE/CHROME                                     *** ittve.pw ***

// ****************************************************************************
// *                                            В программировании моя жизнь! *
// ****************************************************************************

//                                                   Автор:       Труфанов В.Е.
//                                                   Дата создания:  23.11.2018
// Copyright © 2018 tve                              Посл.изменение: 11.12.2018

$page="/TinyMCE/TinyOpen.php";
//echo "Location: http://".$_SERVER['HTTP_HOST'].$page;
Header("Location: http://".$_SERVER['HTTP_HOST'].$page);

// *************************************************************** ittve.pw ***
