<?php
// PHP7/HTML5, EDGE/CHROME                                    *** index.php ***

// ****************************************************************************
// *                                            KwinTiny-редактор материалов! *
// ****************************************************************************

//                                                   Автор:       Труфанов В.Е.
//                                                   Дата создания:  23.01.2019
// Copyright © 2019 tve                              Посл.изменение: 11.03.2019

$page="/Tiny.php";
//echo "Location: http://".$_SERVER['HTTP_HOST'].$page;
Header("Location: http://".$_SERVER['HTTP_HOST'].$page);

// ************************************************************** index.php ***
