<?php
// PHP7/HTML5, EDGE/CHROME                                   *** iniMem.php ***

// ****************************************************************************
// * KwinTiny                                 Инициировать рабочие переменные *
// ****************************************************************************

//                                                   Автор:       Труфанов В.Е.
//                                                   Дата создания:  23.01.2019
// Copyright © 2019 tve                              Посл.изменение: 11.03.2019

// Инициализируем общесайтовые переменные
$UserName="tve";                   // Логин посетителя для авторизации
$ModeError=2;                      // Режим вывода сообщений об ошибках
$DirImg=$SiteRoot."/KwinTiny/";    // Хранилище изображений для материалов

// ************************************************************* iniMem.php ***
